/* Class = "NSTextFieldCell"; title = "Language Setting:"; ObjectID = "1cu-sZ-zic"; */
"1cu-sZ-zic.title" = "Paramètre de langue:";
/* Class = "NSButtonCell"; title = "Join Dr. Cleaner User-Experience Improvement Plan."; ObjectID = "52g-E6-wOa"; */
"52g-E6-wOa.title" = "Adhérer au plan d'amélioration de l'expérience utilisateur.";

/* Class = "NSButtonCell"; title = "Start the Memory Optimizer when I log in to my computer."; ObjectID = "ZiO-I4-PQv"; */
"ZiO-I4-PQv.title" = "Activer l'optimiseur de mémoire à l'ouverture de session.";
/* Class = "NSButtonCell"; title = "Show Memory Usage as a percentage in Memory Optimizer."; ObjectID = "nke-nx-Hj0"; */
"nke-nx-Hj0.title" = "Montrez l’utilisation de mémoire en % dans Memory Optimizer.";
